{"id": "3essay_001", "chapter": 1, "position": 1, "text": "What is truth? said jesting Pilate, and would not stay for an answer."}
{"id": "3essay_002", "chapter": 1, "position": 2, "text": "Certainly there be, that delight in giddiness, and count it a bondage to fix a belief; affecting free-will in thinking, as well as in acting."}
{"id": "3essay_003", "chapter": 1, "position": 3, "text": "And though the sects of philosophers of that kind be gone, yet there remain certain discoursing wits, which are of the same veins, though there be not so much blood in them, as was in those of the ancients."}
{"id": "3essay_004", "chapter": 1, "position": 4, "text": "But it is not only the difficulty and labor, which men take in finding out of truth, nor again, that when it is found, it imposeth upon men's thoughts, that doth bring lies in favor; but a natural though corrupt love, of the lie itself."}
{"id": "3essay_005", "chapter": 1, "position": 5, "text": "One of the later school of the Grecians, examineth the matter, and is at a stand, to think what should be in it, that men should love lies; where neither they make for pleasure, as with poets, nor for advantage, as with the merchant; but for the lie's sake."}
{"id": "3essay_006", "chapter": 1, "position": 6, "text": "But I cannot tell; this same truth, is a naked, and open day-light, that doth not show the masks, and mummeries, and triumphs, of the world, half so stately and daintily as candle-lights."}
{"id": "3essay_007", "chapter": 1, "position": 7, "text": "Truth may perhaps come to the price of a pearl, that showeth best by day; but it will not rise to the price of a diamond, or carbuncle, that showeth best in varied lights."}
{"id": "3essay_008", "chapter": 1, "position": 8, "text": "A mixture of a lie doth ever add pleasure."}
{"id": "3essay_009", "chapter": 1, "position": 9, "text": "Doth any man doubt, that if there were taken out of men's minds, vain opinions, flattering hopes, false valuations, imaginations as one would, and the like, but it would leave the minds, of a number of men, poor shrunken things, full of melancholy and indisposition, and unpleasing to themselves?"}
{"id": "3essay_010", "chapter": 1, "position": 10, "text": "One of the fathers, in great severity, called poesy vinum doemonum, because it filleth the imagination; and yet, it is but with the shadow of a lie."}
{"id": "3essay_011", "chapter": 1, "position": 11, "text": "But it is not the lie that passeth through the mind, but the lie that sinketh in, and settleth in it, that doth the hurt; such as we spake of before."}
{"id": "3essay_012", "chapter": 1, "position": 12, "text": "But, howsoever these things are thus in men's depraved judgments, and affections, yet truth, which only doth judge itself, teacheth that the inquiry of truth, which is the love-making, or wooing of it, the knowledge of truth, which is the presence of it, and the belief of truth, which is the enjoying of it, is the sovereign good of human nature."}
{"id": "3essay_013", "chapter": 1, "position": 13, "text": "The first creature of God, in the works of the days, was the light of the sense; the last, was the light of reason; and his sabbath work ever since, is the illumination of his Spirit."}
{"id": "3essay_014", "chapter": 1, "position": 14, "text": "First he breathed light, upon the face of the matter or chaos; then he breathed light, into the face of man; and still he breatheth and inspireth light, into the face of his chosen."}
{"id": "3essay_015", "chapter": 1, "position": 15, "text": "The poet, that beautified the sect, that was otherwise inferior to the rest, saith yet excellently well: It is a pleasure, to stand upon the shore, and to see ships tossed upon the sea; a pleasure, to stand in the window of a castle, and to see a battle, and the adventures thereof below: but no pleasure is comparable to the standing upon the vantage ground of truth (a hill not to be commanded, and where the air is always clear and serene), and to see the errors, and wanderings, and mists, and tempests, in the vale below; so always that this prospect be with pity, and not with swelling, or pride."}
{"id": "3essay_016", "chapter": 1, "position": 16, "text": "Certainly, it is heaven upon earth, to have a man's mind move in charity, rest in providence, and turn upon the poles of truth."}
{"id": "3essay_017", "chapter": 1, "position": 17, "text": "To pass from theological, and philosophical truth, to the truth of civil business; it will be acknowledged, even by those that practise it not, that clear, and round dealing, is the honor of man's nature; and that mixture of falsehoods, is like alloy in coin of gold and silver, which may make the metal work the better, but it embaseth it."}
{"id": "3essay_018", "chapter": 1, "position": 18, "text": "For these winding, and crooked courses, are the goings of the serpent; which goeth basely upon the belly, and not upon the feet."}
{"id": "3essay_019", "chapter": 1, "position": 19, "text": "There is no vice, that doth so cover a man with shame, as to be found false and perfidious."}
{"id": "3essay_020", "chapter": 1, "position": 20, "text": "And therefore Montaigne saith prettily, when he inquired the reason, why the word of the lie should be such a disgrace, and such an odious charge? Saith he, If it be well weighed, to say that a man lieth, is as much to say, as that he is brave towards God, and a coward towards men."}
{"id": "3essay_021", "chapter": 1, "position": 21, "text": "For a lie faces God, and shrinks from man."}
{"id": "3essay_022", "chapter": 1, "position": 22, "text": "Surely the wickedness of falsehood, and breach of faith, cannot possibly be so highly expressed, as in that it shall be the last peal, to call the judgments of God upon the generations of men; it being foretold, that when Christ cometh, he shall not find faith upon the earth."}
{"id": "3essay_023", "chapter": 2, "position": 1, "text": "Men fear death, as children fear to go in the dark; and as that natural fear in children, is increased with tales, so is the other."}
{"id": "3essay_024", "chapter": 2, "position": 2, "text": "Certainly, the contemplation of death, as the wages of sin, and passage to another world, is holy and religious; but the fear of it, as a tribute due unto nature, is weak."}
{"id": "3essay_025", "chapter": 2, "position": 3, "text": "Yet in religious meditations, there is sometimes mixture of vanity, and of superstition."}
{"id": "3essay_026", "chapter": 2, "position": 4, "text": "You shall read, in some of the friars’ books of mortification, that a man should think with himself, what the pain is, if he have but his finger’s end pressed, or tortured, and thereby imagine, what the pains of death are, when the whole body is corrupted, and dissolved; when many times death passeth, with less pain than the torture of a limb; for the most vital parts, are not the quickest of sense."}
{"id": "3essay_027", "chapter": 2, "position": 5, "text": "And by him that spoke only as a philosopher, and natural man, it was well said, Pompa mortis magis terret, quam mors ipsa."}
{"id": "3essay_028", "chapter": 2, "position": 6, "text": "Groans, and convulsions, and a discolored face, and friends weeping, and blacks, and obsequies, and the like, show death terrible."}
{"id": "3essay_029", "chapter": 2, "position": 7, "text": "It is worthy the observing, that there is no passion in the mind of man, so weak, but it mates, and masters, the fear of death; and therefore death is no such terrible enemy, when a man hath so many attendants about him, that can win the combat of him."}
{"id": "3essay_030", "chapter": 2, "position": 8, "text": "Revenge triumphs over death; love slights it; honor aspireth to it; grief flieth to it; fear preoccupateth it; nay, we read, after Otho the emperor had slain himself, pity (which is the tenderest of affections) provoked many to die, out of mere compassion to their sovereign, and as the truest sort of followers."}
{"id": "3essay_031", "chapter": 2, "position": 9, "text": "Nay, Seneca adds niceness and satiety: Cogita quamdiu eadem feceris; mori velle, non tantum fortis."}
{"id": "3essay_032", "chapter": 2, "position": 10, "text": "Aut miser, sed etiam fastidiosus potest."}
{"id": "3essay_033", "chapter": 2, "position": 11, "text": "A man would die, though he were neither valiant, nor miserable, only upon a weariness to do the same thing so oft, over and over."}
{"id": "3essay_034", "chapter": 2, "position": 12, "text": "It is no less worthy, to observe, how little alteration in good spirits, the approaches of death make; for they appear to be the same men, till the last instant."}
{"id": "3essay_035", "chapter": 2, "position": 13, "text": "Augustus Caesar died in a compliment; Livia, conjugii nostri memor, vive et vale."}
{"id": "3essay_036", "chapter": 2, "position": 14, "text": "Tiberius in dissimulation; as Tacitus saith of him, Jam Tiberius vires et corpus, non dissimulationem, deserebant."}
{"id": "3essay_037", "chapter": 2, "position": 15, "text": "Vespasian in a jest, sitting upon the stool; Ut puto deus fio."}
{"id": "3essay_038", "chapter": 2, "position": 16, "text": "Galba with a sentence; Feri, si ex re sit populi Romani; holding forth his neck."}
{"id": "3essay_039", "chapter": 2, "position": 17, "text": "Septimius Severus in despatch; Adeste si quid mihi restat agendum."}
{"id": "3essay_040", "chapter": 2, "position": 18, "text": "And the like."}
{"id": "3essay_041", "chapter": 2, "position": 19, "text": "Certainly the Stoics bestowed too much cost upon death, and by their great preparations, made it appear more fearful."}
{"id": "3essay_042", "chapter": 2, "position": 20, "text": "Better saith he qui finem vitae extremum inter munera ponat naturae."}
{"id": "3essay_043", "chapter": 2, "position": 21, "text": "It is as natural to die, as to be born; and to a little infant, perhaps, the one is as painful, as the other."}
{"id": "3essay_044", "chapter": 2, "position": 22, "text": "He that dies in an earnest pursuit, is like one that is wounded in hot blood; who, for the time, scarce feels the hurt; and therefore a mind fixed, and bent upon somewhat that is good, doth avert the dolors of death."}
{"id": "3essay_045", "chapter": 2, "position": 23, "text": "But, above all, believe it, the sweetest canticle is, Nunc dimittis; when a man hath obtained worthy ends, and expectations."}
{"id": "3essay_046", "chapter": 2, "position": 24, "text": "Death hath this also; that it openeth the gate to good fame, and extinguisheth envy."}
{"id": "3essay_047", "chapter": 2, "position": 25, "text": "Extinctus amabitur idem."}
{"id": "3essay_048", "chapter": 3, "position": 1, "text": "Religion being the chief band of human society, is a happy thing, when itself is well contained within the true band of unity."}
{"id": "3essay_049", "chapter": 3, "position": 2, "text": "The quarrels, and divisions about religion, were evils unknown to the heathen."}
{"id": "3essay_050", "chapter": 3, "position": 3, "text": "The reason was, because the religion of the heathen, consisted rather in rites and ceremonies, than in any constant belief."}
{"id": "3essay_051", "chapter": 3, "position": 4, "text": "For you may imagine, what kind of faith theirs was, when the chief doctors, and fathers of their church, were the poets."}
{"id": "3essay_052", "chapter": 3, "position": 5, "text": "But the true God hath this attribute, that he is a jealous God; and therefore, his worship and religion, will endure no mixture, nor partner."}
{"id": "3essay_053", "chapter": 3, "position": 6, "text": "We shall therefore speak a few words, concerning the unity of the church; what are the fruits thereof; what the bounds; and what the means."}
{"id": "3essay_054", "chapter": 3, "position": 7, "text": "The fruits of unity (next unto the well pleasing of God, which is all in all) are two: the one, towards those that are without the church, the other, towards those that are within."}
{"id": "3essay_055", "chapter": 3, "position": 8, "text": "For the former; it is certain, that heresies, and schisms, are of all others the greatest scandals; yea, more than corruption of manners."}
{"id": "3essay_056", "chapter": 3, "position": 9, "text": "For as in the natural body, a wound, or solution of continuity, is worse than a corrupt humor; so in the spiritual."}
{"id": "3essay_057", "chapter": 3, "position": 10, "text": "So that nothing, doth so much keep men out of the church and drive men out of the church, as breach of unity."}
{"id": "3essay_058", "chapter": 3, "position": 11, "text": "And therefore, whensoever it cometh to that pass, that one saith, Ecce in deserto, another saith, Ecce in penetralibus; that is, when some men seek Christ, in the conventicles of heretics, and others, in an outward face of a church, that voice had need continually to sound in men's ears, Nolite exire, -Go not out."}
{"id": "3essay_059", "chapter": 3, "position": 12, "text": "The doctor of the Gentiles (the propriety of whose vocation, drew him to have a special care of those without) saith, if an heathen come in, and hear you speak with several tongues, will he not say that you are mad?"}
{"id": "3essay_060", "chapter": 3, "position": 13, "text": "And certainly it is little better, when atheists, and profane persons, do hear of so many discordant, and contrary opinions in religion; it doth avert them from the church, and maketh them, to sit down in the chair of the scorners."}
{"id": "3essay_061", "chapter": 3, "position": 14, "text": "It is but a light thing, to be vouched in so serious a matter, but yet it expresseth well the deformity."}
{"id": "3essay_062", "chapter": 3, "position": 15, "text": "There is a master of scoffing, that in his catalogue of books of a feigned library, sets down this title of a book, The Morris-Dance of Heretics."}
{"id": "3essay_063", "chapter": 3, "position": 16, "text": "For indeed, every sect of them, hath a diverse posture, or cringe by themselves, which cannot but move derision in worldlings, and depraved politics, who are apt to contemn holy things."}
{"id": "3essay_064", "chapter": 3, "position": 17, "text": "As for the fruit towards those that are within; it is peace; which containeth infinite blessings."}
{"id": "3essay_065", "chapter": 3, "position": 18, "text": "It establisheth faith; it kindleth charity; the outward peace of the church, distilleth into peace of conscience; and it turneth the labors of writing, and reading of controversies, into treaties of mortification and devotion."}
{"id": "3essay_066", "chapter": 3, "position": 19, "text": "Concerning the bounds of unity; the true placing of them, importeth exceedingly."}
{"id": "3essay_067", "chapter": 3, "position": 20, "text": "There appear to be two extremes."}
{"id": "3essay_068", "chapter": 3, "position": 21, "text": "For to certain zealants, all speech of pacification is odious."}
{"id": "3essay_069", "chapter": 3, "position": 22, "text": "Is it peace, Jehu? What hast thou to do with peace? turn thee behind me."}
{"id": "3essay_070", "chapter": 3, "position": 23, "text": "Peace is not the matter, but following, and party."}
{"id": "3essay_071", "chapter": 3, "position": 24, "text": "Contrariwise, certain Laodiceans, and lukewarm persons, think they may accommodate points of religion, by middle way, and taking part of both, and witty reconcilements; as if they would make an arbitrament between God and man."}
{"id": "3essay_072", "chapter": 3, "position": 25, "text": "Both these extremes are to be avoided; which will be done, if the league of Christians, penned by our Savior himself, were in two cross clauses thereof, soundly and plainly expounded: He that is not with us, is against us; and again, He that is not against us, is with us; that is, if the points fundamental and of substance in religion, were truly discerned and distinguished, from points not merely of faith, but of opinion, order, or good intention."}
{"id": "3essay_073", "chapter": 3, "position": 26, "text": "This is a thing may seem to many a matter trivial, and done already."}
{"id": "3essay_074", "chapter": 3, "position": 27, "text": "But if it were done less partially, it would be embraced more generally."}
{"id": "3essay_075", "chapter": 3, "position": 28, "text": "Of this I may give only this advice, according to my small model."}
{"id": "3essay_076", "chapter": 3, "position": 29, "text": "Men ought to take heed, of rending God's church, by two kinds of controversies."}
{"id": "3essay_077", "chapter": 3, "position": 30, "text": "The one is, when the matter of the point controverted, is too small and light, not worth the heat and strife about it, kindled only by contradiction."}
{"id": "3essay_078", "chapter": 3, "position": 31, "text": "For, as it is noted, by one of the fathers, Christ's coat indeed had no seam, but the church's vesture was of divers colors; whereupon he saith, In veste varietas sit, scissura non sit; they be two things, unity and uniformity."}
{"id": "3essay_079", "chapter": 3, "position": 32, "text": "The other is, when the matter of the point controverted, is great, but it is driven to an over-great subtilty, and obscurity; so that it becometh a thing rather ingenious, than substantial."}
{"id": "3essay_080", "chapter": 3, "position": 33, "text": "A man that is of judgment and understanding, shall sometimes hear ignorant men differ, and know well within himself, that those which so differ, mean one thing, and yet they themselves would never agree."}
{"id": "3essay_081", "chapter": 3, "position": 34, "text": "And if it come so to pass, in that distance of judgment, which is between man and man, shall we not think that God above, that knows the heart, doth not discern that frail men, in some of their contradictions, intend the same thing; and accepteth of both?"}
{"id": "3essay_082", "chapter": 3, "position": 35, "text": "The nature of such controversies is excellently expressed, by St. Paul, in the warning and precept, that he giveth concerning the same, Devita profanas vocum novitates, et oppositiones falsi nominis scientiae."}
{"id": "3essay_083", "chapter": 3, "position": 36, "text": "Men create oppositions, which are not; and put them into new terms, so fixed, as whereas the meaning ought to govern the term, the term in effect governeth the meaning."}
{"id": "3essay_084", "chapter": 3, "position": 37, "text": "There be also two false peaces, or unities: the one, when the peace is grounded, but upon an implicit ignorance; for all colors will agree in the dark: the other, when it is pieced up, upon a direct admission of contraries, in fundamental points."}
{"id": "3essay_085", "chapter": 3, "position": 38, "text": "For truth and falsehood, in such things, are like the iron and clay, in the toes of Nebuchadnezzar's image; they may cleave, but they will not incorporate."}
{"id": "3essay_086", "chapter": 3, "position": 39, "text": "Concerning the means of procuring unity; men must beware, that in the procuring, or muniting, of religious unity, they do not dissolve and deface the laws of charity, and of human society."}
{"id": "3essay_087", "chapter": 3, "position": 40, "text": "There be two swords amongst Christians, the spiritual and temporal; and both have their due office and place, in the maintenance of religion."}
{"id": "3essay_088", "chapter": 3, "position": 41, "text": "But we may not take up the third sword, which is Mahomet's sword, or like unto it; that is, to propagate religion by wars, or by sanguinary persecutions to force consciences; except it be in cases of overt scandal, blasphemy, or intermixture of practice against the state; much less to nourish seditions; to authorize conspiracies and rebellions; to put the sword into the people's hands; and the like; tending to the subversion of all government, which is the ordinance of God."}
{"id": "3essay_089", "chapter": 3, "position": 42, "text": "For this is but to dash the first table against the second; and so to consider men as Christians, as we forget that they are men."}
{"id": "3essay_090", "chapter": 3, "position": 43, "text": "Lucretius the poet, when he beheld the act of Agamemnon, that could endure the sacrificing of his own daughter, exclaimed: Tantum Religio potuit suadere malorum."}
{"id": "3essay_091", "chapter": 3, "position": 44, "text": "What would he have said, if he had known of the massacre in France, or the powder treason of England?"}
{"id": "3essay_092", "chapter": 3, "position": 45, "text": "He would have been seven times more Epicure, and atheist, than he was."}
{"id": "3essay_093", "chapter": 3, "position": 46, "text": "For as the temporal sword is to be drawn with great circumspection in cases of religion; so it is a thing monstrous, to put it into the hands of the common people."}
{"id": "3essay_094", "chapter": 3, "position": 47, "text": "Let that be left unto the Anabaptists, and other furies."}
{"id": "3essay_095", "chapter": 3, "position": 48, "text": "It was great blasphemy, when the devil said, I will ascend, and be like the highest; but it is greater blasphemy, to personate God, and bring him in saying, I will descend, and be like the prince of darkness; and what is it better, to make the cause of religion to descend, to the cruel and execrable actions of murthering princes, butchery of people, and subversion of states and governments?"}
{"id": "3essay_096", "chapter": 3, "position": 49, "text": "Surely this is to bring down the Holy Ghost, instead of the likeness of a dove, in the shape of a vulture or raven; and set, out of the bark of a Christian church, a flag of a bark of pirates, and assassins."}
{"id": "3essay_097", "chapter": 3, "position": 50, "text": "Therefore it is most necessary, that the church, by doctrine and decree, princes by their sword, and all learnings, both Christian and moral, as by their Mercury rod, do damn and send to hell for ever, those facts and opinions tending to the support of the same; as hath been already in good part done."}
{"id": "3essay_098", "chapter": 3, "position": 51, "text": "Surely in counsels concerning religion, that counsel of the apostle would be prefixed, Ira hominis non implet justitiam Dei."}
{"id": "3essay_099", "chapter": 3, "position": 52, "text": "And it was a notable observation of a wise father, and no less ingenuously confessed; that those which held and persuaded pressure of consciences, were commonly interested therein, themselves, for their own ends."}
